export const picList = [{
    number:'Click right arrow to start',
    url:['13.JPG','13-1.JPG','13-2.JPG','13-3.JPG'],
    alt:'13 img',
    title:['🎃 👻 😈 🍭','💋 📷 👩🏻 💄','🏫 🤳🏻 👤 🎒','📸 🩷 ⭐ 🚗'],
    subtitle:['text-1','text-2','text-3','text-4']
},{
    number:'14',
    url:['14.JPG','14-1.JPG','14-2.JPG','14-3.JPG'],
    alt:'14 img',
    title:['🎃 👻 😈 🍭','💋 📷 👩🏻 💄','🏫 🤳🏻 👤 🎒','📸 🩷 ⭐ 🚗'],
    subtitle:['最想念和你一起过的万圣节','好经典的一张照片(可惜我没有原图)','找照片的时候发现咱俩对着镜子拍了好多张，虽然不知道有什么好拍的','从8年级就有photoshop的意识']
},{
    number:'15',
    url:['15.JPG','15-1.JPG','15-2.JPG','15-3.JPG'],
    alt:'15 img',
    title:['🛒 🛍️ 🍲 😋','📱 📞 🦋 😈','🎂 🥘 🎁 ✨','🌇 😎 🎒 🥰'],
    subtitle:['这个便利店一定要一直开下去','姐姐这个词我已经说腻了','在罗兰湖从15岁变成16岁','我就最擅长拍夕阳+美女']
},{
    number:'16',
    url:['16.JPG','16-1.JPG','16-2.JPG','16-3.JPG'],
    alt:'year 16 img',
    title:['👷🏻‍♀️ 🏗️ 🚀 🤲🏻','🐾 💦 ⚫ ⚪','🐦‍⬛ 😵‍💫 🧮 📜','💌 ❤️‍🔥 🙆🏻‍♀️ 👭🏻'],
    subtitle:['⬆️不是视频','妈妈这个词我已经说腻了','这个特效和王瑞美的课绝配','受不了别人在运动会上比赛，咱俩在偷情']
},{
    number:'17',
    url:['17.JPG','17-1.JPG','17-2.JPG','17-3.JPG'],
    alt:'year 17 img',
    title:['🏭 🧤 ✌🏻 📚','🥱 🐹 👆🏻 🎨','🖼️ 🫟 🖌️ 😪','🎡 🎢 🚇 🧣'],
    subtitle:['在jenkin课上卖力的像啄木鸟','没一起上完所有美术课是最遗憾的事','其实是三个人的合照','怎么去环球就这一张照片。。。']
},{
    number:'18',
    url:['18.JPG','18-1.JPG','18-2.JPG','18-3.JPG'],
    alt:'year 18 img',
    title:['🤳🏻 👀 👄 📲','🖕🏻 😶 🕶️ 🧊','🎈 📅 🥳 🍔','😅 😂 😑 😯'],
    subtitle:['经典咏流传','你别太拽李嘉宜','又是一次很美好的生日会','好好笑啊啊啊啊啊啊这个表情']
},{ 
    number:'19',
    url:['19.JPG','19-1.JPG','19-2.JPG','19-3.JPG'],
    alt:'year 19 img',
    title:['💬 💡 💭 🪴','🦁 🦜 ⛴️ 🐍','👑 🍹 💎 🍸 ','🖼️ ✏️ 📐 ♛'],
    subtitle:['简直是人生导师','现在你知道啦哈哈哈哈哈','寒假来我家玩❤️','唯一不需要reference就可以画的人']
},{ 
    number:'20',
    url:['20.JPG','20-1.JPG','20-2.JPG','20-3.JPG'],
    alt:'year 20 img',
    title:['Click to Flip25','Click to Flip26','Click to Flip27','Click to Flip28'],
    subtitle:['text-29','text-30','text-31','text-32']
}]